<?php get_header(); ?>
<div class="container">
  <?php show_title_box(); ?>
  <div class="content_container">
    <?php show_avtopark_item('single'); ?>
    <div class="table_params">
      <table>
        <tbody>
          <tr>
            <th>Характеристика</th>
            <th>Значение</th>
          </tr>
          <tr>
            <td>Дальность подачи</td>
            <td>19,5 м.</td>
          </tr>
          <tr>
            <td>Кол-во рабочих циклов в минуту</td>
            <td>32</td>
          </tr>
          <tr>
            <td>Эксплуатационная масса</td>
            <td>17 500 кг</td>
          </tr>
          <tr>
            <td>Модель насоса</td>
            <td>P 2023</td>
          </tr>
          <tr>
            <td>Высота подачи</td>
            <td>23,5 м</td>
          </tr>
          <tr>
            <td>Диаметр цилиндра:</td>
            <td>230 мм</td>
          </tr>
          <tr>
            <td>Вертикальный вылет</td>
            <td>23,5 м</td>
          </tr>
          <tr>
            <td>Высота</td>
            <td>3 775 мм</td>
          </tr>
          <tr>
            <td>Дальность подачи</td>
            <td>19,5 м</td>
          </tr>
          <tr>
            <td>Горизонтальный вылет</td>
            <td>19,5 м</td>
          </tr>
          <tr>
            <td>Максимальная теоретическая производительность</td>
            <td>163 куб.м./ч</td>
          </tr>
          <tr>
            <td>Длина</td>
            <td>9 855 мм</td>
          </tr>
          <tr>
            <td>Ширина</td>
            <td>4 700 мм</td>
          </tr>
          <tr>
            <td>Максимальное теоретическое давление бетона</td>
            <td>85 бар</td>
          </tr>
          <tr>
            <td>Масса</td>
            <td>17 500 кг</td>
          </tr>
          <tr>
            <td>Максимальный ход поршня</td>
            <td>2 000 мм</td>
          </tr>
        </tbody>
      </table>
    </div>

    <div class="content">
      <p>
        Мерседес АТЕГО Schwing-24 – автобетононасос, в Воронеже, Липецке доступный в компании «Техмонолит». Его
        довольно
        габаритная пятиосная база имеет несколько грубоватый вид, но оборудование при этом очень подвижно. Насосная
        система мощна, а также присутствует несколько уровней очистки, контроля подачи раствора, безопасности.
      </p>
      <p>
        Всё это говорит о высокой технологической составляющей данного вида автобетононасоса. Характеристики
        автобетононасоса
        довольно скромны – высота подъёма составляет 24 м, а дальность примерно 19 м. Но несмотря на это
        отличительными
        чертами данного оборудования является высокий уровень производительности, а также большой моторесурс
        бесперебойной работы.
      </p>
      <p>
        Мерседес АТЕГО Schwing-24 — идеальный вариант для проведения крупных монолитно-забивных
        работ, а также для перекачивания подсевшего раствора, для которого, как правило, необходима наибольшая
        мощность.
      </p>
      <p>
        Условия аренды автобетононасоса модели Мерседес АТЕГО Schwing-24
        Понадобился автобетононасос в Воронеже, Липецке? Тогда необходимо рассказать об особенностях сотрудничества
        с
        компанией «Техмонолит»:
      </p>
      <ul>
        <li>минимальное время заказа равно четырём часам, из которых один час уходит на промывку бетононасоса после
          того, как работа была закончена;</li>
        <li>если есть необходимость транспортировки бетононасоса за город, необходимо произвести доплату по тарифу
          50
          рублей — 1 км, в том числе 18 % НДС;</li>
        <li>если заказчик использует бетон с «фиброй», к стоимости 1м/час прибавляется доплата, размер которой
          согласовывается, но, как правило, находится в диапазоне от 500 до 1000 рублей;</li>
        <li>клиент должен предоставить 2 м3 раствора, марка которого – М-200 (он необходим для запуска работы
          бетононасоса) или же оплатить пусковую смесь. Последняя будет включена в счёт на предоплату, которая равна
          1180 рублей, в том числе 180 рублей — НДС;</li>
        <li>если будет использоваться дополнительный бетоновод свыше 30 м, к стоимости м/часа добавляется оплата 200
          рублей за каждые 10 м бетоновода;</li>
        <li>если клиент отказывается от услуги за 16 часов до того времени, на которое назначено её осуществление,
          то
          он обязан её оплатить из расчёта минимального времени аренды автобетононасоса (4 часа).</li>
      </ul>
    </div>
  </div>
</div>
<?php get_footer(); ?>